export const quez_questions = [{
    title: "1. Как называется еврейский Новый год?", questions: [{
        id: 1, title: "а) Ханука"
    }, {
        id: 2, title: "б) Йом Кипур"
    }, {
        id: 3, title: "в) Кванза"
    }, {
        id: 4, title: "г) Рош ха-Шана"
    },], answers: 1
}, {
    title: "2. Сколько синих полос на флаге США?", questions: [{
        id: 1, title: "а) 6"
    }, {
        id: 2, title: "б) 7"
    }, {
        id: 3, title: "в) 13"
    }, {
        id: 4, title: "г) 0"
    },], answer: 4
}, {
    title: "3. Кто из этих персонажей не дружит с Гарри Поттером?", questions: [{
        id: 1, title: "а) Рон Уизли"
    }, {
        id: 2, title: "б) Невилл Лонгботтом"
    }, {
        id: 3, title: "в) Драко Малфой"
    }, {
        id: 4, title: "г) Гермиона Грейнджер"
    },], answer: 3
}, {
    title: "4. Какое животное не фигурирует в китайском зодиаке?", questions: [{
        id: 1, title: "а) Дракон"
    }, {
        id: 2, title: "б) Кролик"
    }, {
        id: 3, title: "в) Собака"
    }, {
        id: 4, title: "г) Колибри"
    },], answer: 4
}, {
    title: "5. В какой стране проходили летние Олимпийские игры 2016 года?", questions: [{
        id: 1, title: "а) Китай"
    }, {
        id: 2, title: "б) Ирландия"
    }, {
        id: 3, title: "в) Бразилия"
    }, {
        id: 4, title: "г) Италия"
    },], answer: 3
}, {
    title: "6. Какая планета самая горячая?", questions: [{
        id: 1, title: "а) Венера"
    }, {
        id: 2, title: "б) Сатурн"
    }, {
        id: 3, title: "в) Меркурий"
    }, {
        id: 4, title: "г) Марс"
    },], answer: 1
}, {
    title: "7. Как назывался корабль капитана Джека Воробья в ' Пиратах Карибского моря '?",
    questions: [{
        id: 1, title: "а) Мародер"
    }, {
        id: 2, title: "б) Черная жемчужина"
    }, {
        id: 3, title: "в) Черный питон"
    }, {
        id: 4, title: "г) Слизерин"
    },], answer: 2
}, {
    title: "9. Кто из этих персонажей не входит в группу друзей из сериала ' Друзья '?",
    questions: [{
        id: 1, title: "а) Рэйчел"
    }, {
        id: 2, title: "б) Джоуи"
    }, {
        id: 3, title: "в) Гюнтер"
    }, {
        id: 4, title: "г) Моника"
    },], answer: 3
}, {
    title: "10. Сколько костей в теле человека?", questions: [{
        id: 1, title: "а) 206"
    }, {
        id: 2, title: "б) 205"
    }, {
        id: 3, title: "в) 201"
    }, {
        id: 4, title: "г) 209"
    },], answer: 1
}, {
    title: "11. Fe — это символ какого химического элемента?", questions: [{
        id: 1, title: "а) Цинк"
    }, {
        id: 2, title: "б) Водород"
    }, {
        id: 3, title: "в) Фтор"
    }, {
        id: 4, title: "г) Железо"
    },], answer: 4
}, {
    title: "12. На каком языке говорит больше всего людей на Земле?", questions: [{
        id: 1, title: "а) китайский"
    }, {
        id: 2, title: "б) испанский"
    }, {
        id: 3, title: "в) арабский"
    }, {
        id: 4, title: "г) английский"
    },], answer: 1
}, {
    title: "13. Какая самая короткая трагедия Шекспира?", questions: [{
        id: 1, title: "а) Макбет"
    }, {
        id: 2, title: "б) Гамлет"
    }, {
        id: 3, title: "в) Ромео и Джульетта"
    }, {
        id: 4, title: "г) Отелло"
    },], answer: 1
}, {
    title: "14. Сколько сердец у осьминога?", questions: [{
        id: 1, title: "а) 1"
    }, {
        id: 2, title: "б) 2"
    }, {
        id: 3, title: "в) 3"
    }, {
        id: 4, title: "г) 4"
    },], answer: 3
}, {
    title: "15. Какая социальная сеть появилась в 2003 году?", questions: [{
        id: 1, title: "а) Myspace"
    }, {
        id: 2, title: "б) Twitter"
    }, {
        id: 3, title: "в) Facebook"
    }, {
        id: 4, title: "г) ВКонтакте"
    },], answer: 1
}, {
    title: "16. Какая планета в нашей Солнечной системе самая большая?", questions: [{
        id: 1, title: "а) Юпитер"
    }, {
        id: 2, title: "б) Сатурн"
    }, {
        id: 3, title: "в) Нептун"
    }, {
        id: 4, title: "г) Земля"
    },], answer: 1
}, {
    title: "17. Кто расписывал потолок Сикстинской капеллы?", questions: [{
        id: 1, title: "а) Пабло Пикассо"
    }, {
        id: 2, title: "б) Леонардо Да Винчи"
    }, {
        id: 3, title: "в) Микеланджело"
    }, {
        id: 4, title: "г) Винсент Ван Гог"
    },], answer: 3
}, {
    title: "18. Какой океан самый большой на Земле?", questions: [{
        id: 1, title: "а) Индийский"
    }, {
        id: 2, title: "б) Тихий"
    }, {
        id: 3, title: "в) Атлантический"
    }, {
        id: 4, title: "г) Южный"
    },], answer: 2
}, {
    title: "19. Кто нарисовал Мону Лизу?", questions: [{
        id: 1, title: "а) Винсент Ван Гог"
    }, {
        id: 2, title: "б) Леонардо да Винчи"
    }, {
        id: 3, title: "в) Пабло Пикассо"
    }, {
        id: 4, title: "г) Клод Моне"
    },], answer: 2
}, {
    title: "20. Какая страна потребляет больше всего шоколада?", questions: [{
        id: 1, title: "а) Испания"
    }, {
        id: 2, title: "б) Германия"
    }, {
        id: 3, title: "в) Северная Америка"
    }, {
        id: 4, title: "г) Швейцария"
    },], answer: 4
}, {
    title: "22. Какая река самая длинная в мире?", questions: [{
        id: 1, title: "а) Амазонка"
    }, {
        id: 2, title: "б) Конго"
    }, {
        id: 3, title: "в) Нил"
    }, {
        id: 4, title: "г) Гудзон"
    },], answer: 3
}, {
    title: "23. Сколько дней в феврале в високосный год?", questions: [{
        id: 1, title: "а) 28"
    }, {
        id: 2, title: "б) 29"
    }, {
        id: 3, title: "в) 30"
    }, {
        id: 4, title: "г) 31"
    },], answer: 2
}, {
    title: "24. Сколько градусов в круге?", questions: [{
        id: 1, title: "а) 360"
    }, {
        id: 2, title: "б) 180"
    }, {
        id: 3, title: "в) 150"
    }, {
        id: 4, title: "г) 90"
    },], answer: 1
}, {
    title: "25. Какой город известен, как Город Любви?", questions: [{
        id: 1, title: "а) Рим"
    }, {
        id: 2, title: "б) Барселона"
    }, {
        id: 3, title: "в) Нью-Йорк"
    }, {
        id: 4, title: "г) Париж"
    },], answer: 4
}, {
    title: "26. Сколько зубов должно быть во рту взрослого человека?", questions: [{
        id: 1, title: "а) 35"
    }, {
        id: 2, title: "б) 32"
    }, {
        id: 3, title: "в) 30"
    }, {
        id: 4, title: "г) 42"
    },], answer: 1
}, {
    title: "27. Какой цвет является комплементарным зеленому?", questions: [{
        id: 1, title: "а) синий"
    }, {
        id: 2, title: "б) желтый"
    }, {
        id: 3, title: "в) красный"
    }, {
        id: 4, title: "г) фиолетовый"
    },], answer: 2
}, {
    title: "28. Сколько существует книг о Гарри Поттере?", questions: [{
        id: 1, title: "а) 7"
    }, {
        id: 2, title: "б) 8"
    }, {
        id: 3, title: "в) 6"
    }, {
        id: 4, title: "г) 10"
    },], answer: 1
}, {
    title: "29. Великобритания состоит из следующих стран: Англия, Ирландия, Уэльс и…", questions: [{
        id: 1, title: "а) Франция"
    }, {
        id: 2, title: "б) Венгрия"
    }, {
        id: 3, title: "в) Шотландия"
    }, {
        id: 4, title: "г) Австрия"
    },], answer: 2
}, {
    title: "30. Сколько элементов в таблице Менделеева?", questions: [{
        id: 1, title: "а) 112"
    }, {
        id: 2, title: "б) 118"
    }, {
        id: 3, title: "в) 120"
    }, {
        id: 4, title: "г) 143"
    },], answer: 2
}, {
    title: "31. Какая змея самая смертоносная?", questions: [{
        id: 1, title: "а) Питон"
    }, {
        id: 2, title: "б) Кобра"
    }, {
        id: 3, title: "в) Тигровая змея"
    }, {
        id: 4, title: "г) Черная Мамба"
    },], answer: 4
}, {
    title: "32. Как называется семейная стая львов?", questions: [{
        id: 1, title: "а) Отряд"
    }, {
        id: 2, title: "б) Пакет"
    }, {
        id: 3, title: "в) Стадо"
    }, {
        id: 4, title: "г) Прайд"
    },], answer: 4
}, {
    title: "33. Сколько клавиш у стандартного современного пианино / фортепиано?", questions: [{
        id: 1, title: "а) 86"
    }, {
        id: 2, title: "б) 87"
    }, {
        id: 3, title: "в) 88"
    }, {
        id: 4, title: "г) 89"
    },], answer: 3
}, {
    title: "34. Как звали женщину из греческой мифологии, у которой вместо волос были змеи?", questions: [{
        id: 1, title: "а) Пандора"
    }, {
        id: 2, title: "б) Елена"
    }, {
        id: 3, title: "в) Кассиопея"
    }, {
        id: 4, title: "г) Медуза"
    },], answer: 4
}, {
    title: "35. За какой приблизительный период Луна совершает полный оборот вокруг Земли?", questions: [{
        id: 1, title: "а) 7 дней"
    }, {
        id: 2, title: "б) 27 дней"
    }, {
        id: 3, title: "в) 30 дней"
    }, {
        id: 4, title: "г) 365 дней"
    },], answer: 2
}, {
    title: "36. Кто в греческой мифологии является царицей царства мёртвых?", questions: [{
        id: 1, title: "а) Пандора"
    }, {
        id: 2, title: "б) Медуза"
    }, {
        id: 3, title: "в) Елена"
    }, {
        id: 4, title: "г) Персефона"
    },], answer: 4
}, {
    title: "37. При какой температуре по Фаренгейту замерзает вода?", questions: [{
        id: 1, title: "а) 32 градуса"
    }, {
        id: 2, title: "б) 40 градусов"
    }, {
        id: 3, title: "в) -10 градусов"
    }, {
        id: 4, title: "г) 0 градусов"
    },], answer: 1
}, {
    title: "38. Кто основал Microsoft?", questions: [{
        id: 1, title: "а) Билл Хейдер"
    }, {
        id: 2, title: "б) Стив Джобс"
    }, {
        id: 3, title: "в) Билл Гейтс"
    }, {
        id: 4, title: "г) Марк Цукерберг"
    },], answer: 3
}, {
    title: "39. Какие две планеты в нашей Солнечной системе известны, как ' ледяные гиганты '?",
    questions: [{
        id: 1, title: "а) Нептун и Юпитер"
    }, {
        id: 2, title: "б) Уран и Плутон"
    }, {
        id: 3, title: "в) Плутон и Юпитер"
    }, {
        id: 4, title: "г) Нептун и Уран"
    },], answer: 4
}, {
    title: "40. В какой стране находится Прага?", questions: [{
        id: 1, title: "а) Венгрия"
    }, {
        id: 2, title: "б) Австрия"
    }, {
        id: 3, title: "в) Чешская Республика"
    }, {
        id: 4, title: "г) Германия"
    },], answer: 3
}, {
    title: "41. Сколько ребер в теле человека?", questions: [{
        id: 1, title: "а) 16"
    }, {
        id: 2, title: "б) 24"
    }, {
        id: 3, title: "в) 19"
    }, {
        id: 4, title: "г) 29"
    },], answer: 2
}]
